// Таймкоды строк. Формат: [секунды, текст]
// Источник: готовый .lrc (NEWLIGHTCHILD - roman), проверим по твоему mp3.
window.LYRICS = [
    [6.63,  "Сука наводит порчу. Куда хуже? Я и так испорчен"],
    [10.35, "Я комом в горле, привидением в твоём доме"],
    [13.82, "Читаешь роман о любви — он тебе не поможет"],
    [17.23, "Давай ломать друг друга дальше, а там посмотрим"],
    [20.29, "Дождь капает, мой лёд к тебе тает"],
    [23.70, "Интересно — что она обо мне сейчас думает?"],
    [27.01, "Туман сошёл на нет. Искать тебя в каком городе?"],
    [30.41, "Ты в Стамбуле? Меня там нет. Тебя режет эхо прошлого"],
    [34.19, "Как-как твои подруги? Злые языки"],
    [37.72, "Хочешь я напишу одной из них?"],
    [40.58, "Она приедет, она захочет, будет сидеть до ночи"],
    [44.79, "Она тебе покажет, что такое «флирт»"],
    [47.52, "Зеркало судьбы, ха, яблоко червиво"],
    [51.38, "Ты не drama queen, ты — драматургия"],
    [54.16, "Я первый класс, сюда не подходит слово «бизнес»"],
    [58.05, "Я уже не в облаках, я теперь выше"],
    [61.26, "Тише-тише-тише, она, что — мне снова пишет?"],
    [64.08, "Что случилось? Где ты пропадала? Как твоя гордыня?"],
    [67.35, "Я украду тебя этой ночью, я под окном на чёрном Porsche"],
    [70.78, "Я хочу посмотреть на звёзды, мы едем в Подмосковье"],
    [74.85, "Дождь капает, мой лёд к тебе тает"],
    [78.20, "Интересно — что она обо мне сейчас думает?"],
    [81.49, "Туман сошёл на нет. Искать тебя в каком городе?"],
    [84.91, "Ты в Стамбуле? Меня там нет. Тебя режет эхо прошлого"]
];
